Repository: j1rie/vdr-plugin-statusleds
Catalog: po/*.po
Languages: de_de

source: Setup.StatusLeds$Scroll
de_de: Rollen

source: Setup.StatusLeds$Num
de_de: Num

source: Setup.StatusLeds$Caps
de_de: Feststellen

source: Setup.StatusLeds$Prewarn beep
de_de: Vorwarnton

source: Setup.StatusLeds$ Prewarn time
de_de: Vorwarnzeit

source: Setup.StatusLeds$ Beeps
de_de: Anzahl

source: Setup.StatusLeds$ Pause
de_de: Pause

source: Setup.StatusLeds$LED
de_de: LED

source: Setup.StatusLeds$One blink per recording
de_de: Pro Aufnahme einmal blinken

source: Setup.StatusLeds$Use blinkd
de_de: Blinkd nutzen

source: Setup.StatusLeds$ Host
de_de: Rechner

source: Setup.StatusLeds$ Port
de_de: Port

source: Setup.StatusLeds$ On time (100ms)
de_de: Eingeschaltet (100ms)

source: Setup.StatusLeds$ Off time (100ms)
de_de: Ausgeschaltet (100ms)
